brew "bat"
brew "deno"
brew "eza"
brew "fd"
brew "fzf"
brew "gh"
brew "git"
brew "go"
brew "neovim"
brew "node"
brew "python"
brew "ripgrep"
brew "ruby"
brew "rust"
brew "scc"
brew "sha3sum"
brew "starship"
brew "tig"
brew "unar"
brew "watch"
brew "wget"
brew "yq"
brew "zoxide"
