cask "avg-antivirus"
cask "bettertouchtool"
cask "brave-browser"
cask "chatgpt"
cask "claude"
cask "firefox"
cask "google-chrome"
cask "google-drive"
cask "karabiner-elements"
cask "legcord"
cask "lulu"
cask "orbstack"
cask "protonvpn"
cask "raycast"
cask "telegram"
cask "the-unarchiver"
cask "wezterm"
cask "zed"
cask "zen"
mas "kindle", id: 302584613
mas "spark", id: 6445813049
